import uno from './img_blog/Rectangle 21(1).png'
import due from './img_blog/Rectangle 21(2).png'
import tre from './img_blog/Rectangle 21(3).png'
import quattro from './img_blog/Rectangle 21.png'
export const blogg=[
    {
     img:uno,
     title:"Активная жизнь без приливов - все в ваших руках",
     subtitle:"И все же природу обмануть невозможно, и почти каждая женщина после сорока лет задумывается о приближении климакса."
    },
    {
        img:due,
        title:"Активная жизнь без приливов - все в ваших руках",
        subtitle:"И все же природу обмануть невозможно, и почти каждая женщина после сорока лет задумывается о приближении климакса."
    },
    {
        img:tre,
        title:"Активная жизнь без приливов - все в ваших руках",
        subtitle:"И все же природу обмануть невозможно, и почти каждая женщина после сорока лет задумывается о приближении климакса."
    },
    {
        img:quattro,
        title:"Активная жизнь без приливов - все в ваших руках",
        subtitle:"И все же природу обмануть невозможно, и почти каждая женщина после сорока лет задумывается о приближении климакса."
    }
]